[{"model": "auth.user", "pk": 1, "fields": {"password": "pbkdf2_sha256$600000$MntF3u6QIJB4eshP2N3TEL$hlSMBW3YoVnRx+vYJhPgo1bzeK0FEkeiEZ65XhgN9hY=", "last_login": "2023-04-19T04:05:35.251Z", "is_superuser": true, "username": "admin", "first_name": "", "last_name": "", "email": "gaidysheff@mail.ru", "is_staff": true, "is_active": true, "date_joined": "2023-04-03T14:52:29.339Z", "groups": [], "user_permissions": []}}, {"model": "sessions.session", "pk": "5gouar3h8vlc6efbl651x50fub9dz0uh", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2hBmoIG6dO8ZyDBMpWogKe3KeHdt0oVu_3vvv1SkbS1x67LEOauzAnX63RLxQ-oO8p3qrWludV3mpHdFH7Tra8vyvBzu30GhXr41orUMYvw0ssGQRCbIhBS8IBtnmZLFlAbjEUAcggvGjHbwIEEokHp_AN4aN3o:1poz4Z:Z4uY9wOy91sjL5zGXnoa40qJwlHdkDzxbdqmUDyb4oA", "expire_date": "2023-05-03T04:05:35.370Z"}}, {"model": "sessions.session", "pk": "5wnrc8cxv0i6kuzgw7ajdvvicd6tpvky", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2hBmoIG6dO8ZyDBMpWogKe3KeHdt0oVu_3vvv1SkbS1x67LEOauzAnX63RLxQ-oO8p3qrWludV3mpHdFH7Tra8vyvBzu30GhXr41orUMYvw0ssGQRCbIhBS8IBtnmZLFlAbjEUAcggvGjHbwIEEokHp_AN4aN3o:1pmUln:NmgkTr9Tsiw1dpTiGUVojqvVMZ2hbvyIoYh3P3TGzMI", "expire_date": "2023-04-26T07:19:55.432Z"}}, {"model": "sessions.session", "pk": "yf22zzvedsbxfnfip0xo7qt9g7fkywqy", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2hBmoIG6dO8ZyDBMpWogKe3KeHdt0oVu_3vvv1SkbS1x67LEOauzAnX63RLxQ-oO8p3qrWludV3mpHdFH7Tra8vyvBzu30GhXr41orUMYvw0ssGQRCbIhBS8IBtnmZLFlAbjEUAcggvGjHbwIEEokHp_AN4aN3o:1ploAn:nw3pWtpMS57XcH4iURmtIbBHs2mDfMUds9q_2G1XKcw", "expire_date": "2023-04-24T09:50:53.829Z"}}, {"model": "sessions.session", "pk": "zk4a29y36blraoqfvgot0i3i6ybd1e0h", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2hBmoIG6dO8ZyDBMpWogKe3KeHdt0oVu_3vvv1SkbS1x67LEOauzAnX63RLxQ-oO8p3qrWludV3mpHdFH7Tra8vyvBzu30GhXr41orUMYvw0ssGQRCbIhBS8IBtnmZLFlAbjEUAcggvGjHbwIEEokHp_AN4aN3o:1pnYsY:iPx85LTVjtIEhvfVjX-ZkBOpi-pr0aVbOAeE8nAbkN4", "expire_date": "2023-04-29T05:55:18.787Z"}}, {"model": "backend_api.category", "pk": 1, "fields": {"name": "Напитки", "image": "image/drinks_u4ncfbD.jpg"}}, {"model": "backend_api.category", "pk": 2, "fields": {"name": "Завтраки", "image": "image/breakfast_LIoNec4.jpg"}}, {"model": "backend_api.category", "pk": 3, "fields": {"name": "Первые блюда", "image": "image/first-dishes.jpg"}}, {"model": "backend_api.category", "pk": 5, "fields": {"name": "Закуски", "image": "image/appetizer_20.46.21_27aBpLH.jpg"}}, {"model": "backend_api.category", "pk": 6, "fields": {"name": "Вторые блюда", "image": "image/instant_OF8WpyT.jpg"}}, {"model": "backend_api.category", "pk": 7, "fields": {"name": "Салаты", "image": "image/salad_lHCuezR.jpg"}}, {"model": "backend_api.category", "pk": 8, "fields": {"name": "Десерты", "image": "image/dessert_J8Khtou.jpg"}}, {"model": "backend_api.category", "pk": 9, "fields": {"name": "Соусы, кремы", "image": "image/sousy-kremy.jpg"}}, {"model": "backend_api.category", "pk": 10, "fields": {"name": "Выпечка", "image": "image/vypechka.jpg"}}, {"model": "backend_api.category", "pk": 11, "fields": {"name": "Торты", "image": "image/torty.jpg"}}, {"model": "backend_api.category", "pk": 12, "fields": {"name": "Безглютеновая выпечка", "image": "image/bezglutenovaya-vypechka.jpg"}}, {"model": "backend_api.category", "pk": 13, "fields": {"name": "Пасха", "image": "image/pasha.jpg"}}, {"model": "backend_api.category", "pk": 14, "fields": {"name": "Заготовки на зиму", "image": "image/konservacija-i-zagotovki.jpg"}}, {"model": "backend_api.category", "pk": 15, "fields": {"name": "Блюда в мультиварке", "image": "image/bljuda-v-multivarke.jpg"}}, {"model": "backend_api.category", "pk": 16, "fields": {"name": "Блюда в хлебопечке", "image": "image/bljuda-v-hlebopechke.jpg"}}, {"model": "backend_api.category", "pk": 17, "fields": {"name": "Постные блюда", "image": "image/postnye-bljuda.jpg"}}, {"model": "backend_api.category", "pk": 18, "fields": {"name": "Бургеры", "image": "image/burger-g09b3e83cc_1280_P7bt6kg.jpg"}}, {"model": "backend_api.category", "pk": 19, "fields": {"name": "Пицца", "image": "image/pizza-g1928be63f_1280_KBuOp0d.jpg"}}, {"model": "backend_api.category", "pk": 20, "fields": {"name": "Мясные блюда", "image": "image/meat.jpg"}}, {"model": "backend_api.recipe", "pk": 1, "fields": {"category": 1, "title": "Мой особый напиток", "slug": "moj-osobyj-napitok", "excerpt": "Великолепный освежающий и тонизирующий напиток", "content": "Предварительные выводы неутешительны: перспективное планирование говорит о возможностях стандартных подходов. Сложно сказать, почему тщательные исследования конкурентов неоднозначны и будут призваны к ответу. Идейные соображения высшего порядка, а также выбранный нами инновационный путь в значительной степени обусловливает важность системы массового участия.", "contentTwo": "Равным образом новая модель организационной деятельности требуют от нас анализа систем массового участия. Равным образом консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Повседневная практика показывает, что новая модель организационной деятельности играет важную роль в формировании систем массового участия. Товарищи! новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий. С другой стороны консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.\r\n\r\nТаким образом новая модель организационной деятельности играет важную роль в формировании систем массового участия. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности влечет за собой процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что новая модель организационной деятельности позволяет оценить значение форм развития. С другой стороны новая модель организационной деятельности требуют определения и уточнения дальнейших направлений развития.", "image": "image/drink1_CZXlzBg.jpg", "ingredients": "лимон, сахар, вода", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 2, "fields": {"category": 2, "title": "Полезный завтрак", "slug": "poleznyj-zavtrak", "excerpt": "Безусловно, дальнейшее развитие различных форм деятельности предполагает независимые способы реализации системы ...", "content": "Безусловно, дальнейшее развитие различных форм деятельности предполагает независимые способы реализации системы массового участия. Принимая во внимание показатели успешности, высокое качество позиционных исследований является качественно новой ступенью кластеризации усилий. Как принято считать, ключевые особенности структуры проекта, инициированные исключительно синтетически, рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.", "contentTwo": "Ясность нашей позиции очевидна: постоянный количественный рост и сфера нашей активности играет определяющее значение для первоочередных требований! А ещё представители современных социальных резервов будут объединены в целые кластеры себе подобных. Однозначно, ключевые особенности структуры проекта лишь добавляют фракционных разногласий и описаны максимально подробно! Значимость этих проблем настолько очевидна, что повышение уровня гражданского сознания позволяет оценить значение соответствующих условий активизации. Однозначно, стремящиеся вытеснить традиционное производство, нанотехнологии смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Как принято считать, активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть разоблачены.\r\n\r\nПовседневная практика показывает, что укрепление и развитие внутренней структуры не оставляет шанса для новых предложений. Но предприниматели в сети интернет в равной степени предоставлены сами себе. В целом, конечно, реализация намеченных плановых заданий позволяет выполнить важные задания по разработке направлений прогрессивного развития. Учитывая ключевые сценарии поведения, существующая теория влечет за собой процесс внедрения и модернизации приоретизации разума над эмоциями. Картельные сговоры не допускают ситуации, при которой сторонники тоталитаризма в науке будут призваны к ответу. Прежде всего, высококачественный прототип будущего проекта способствует повышению качества соответствующих условий активизации!\r\n\r\nА также диаграммы связей разоблачены. Кстати, сторонники тоталитаризма в науке лишь добавляют фракционных разногласий и призваны к ответу. Равным образом, выбранный нами инновационный путь предоставляет широкие возможности для системы обучения кадров, соответствующей насущным потребностям.", "image": "image/healthy_VrT7Ac1.jpg", "ingredients": "сахар, соль, чай, хлеб, мюсли, яйцо, сыр, колбаса, огурец", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 3, "fields": {"category": 19, "title": "Итальянская пицца на тонком тесте", "slug": "italyanskaya-picca-na-tonkom-teste", "excerpt": "Пицца получается, как из печи.", "content": "Пицца получается, как из печи. Тесто — просто сказка! Его выходит много, можно убрать в холодильник впрок или уменьшить количество ингредиентов.", "contentTwo": "Следует отметить, что высококачественный прототип будущего проекта требует анализа стандартных подходов. Лишь элементы политического процесса неоднозначны и будут ассоциативно распределены по отраслям.\r\n\r\nА ещё многие известные личности заблокированы в рамках своих собственных рациональных ограничений. Как принято считать, некоторые особенности внутренней политики, вне зависимости от их уровня, должны быть в равной степени предоставлены сами себе. Прежде всего, синтетическое тестирование предоставляет широкие возможности для своевременного выполнения сверхзадачи.\r\n\r\nКартельные сговоры не допускают ситуации, при которой базовые сценарии поведения пользователей и по сей день остаются уделом либералов, которые жаждут быть обнародованы. Предварительные выводы неутешительны: сплочённость команды профессионалов позволяет оценить значение поставленных обществом задач.\r\n\r\nВот вам яркий пример современных тенденций — укрепление и развитие внутренней структуры обеспечивает актуальность модели развития. Как принято считать, активно развивающиеся страны третьего мира будут функционально разнесены на независимые элементы. Безусловно, новая модель организационной деятельности говорит о возможностях укрепления моральных ценностей. С учётом сложившейся международной обстановки, внедрение современных методик выявляет срочную потребность системы массового участия. Вот вам яркий пример современных тенденций — перспективное планирование требует анализа экспериментов, поражающих по своей масштабности и грандиозности.", "image": "image/pizza-g022ad0f21_1920_MaBcnBM.jpg", "ingredients": "пшеничная мука 1 кг,\r\nдрожжи сухие\r\n\t11 г,\r\nсоль\r\n\t30 г,\r\nвода\r\n\t550 мл,\r\nоливковое масло\r\n\t50 мл,\r\nсахар\r\n\t1 щепотка", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 4, "fields": {"category": 19, "title": "Пицца «Четыре сыра»", "slug": "picca-chetyre-syra", "excerpt": "Сыр должен быть очень разным по вкусу и консистенции", "content": "Сыр должен быть очень разным по вкусу и консистенции: обычно это моцарелла, которая дает нейтральную основу, какой-нибудь пикантный и яркий голубой сыр и еще два любых сыра с интересным вкусом.", "contentTwo": "Равным образом, высокое качество позиционных исследований играет определяющее значение для направлений прогрессивного развития. Однозначно, стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.\r\n\r\nПриятно, граждане, наблюдать, как непосредственные участники технического прогресса в равной степени предоставлены сами себе. Таким образом, постоянный количественный рост и сфера нашей активности выявляет срочную потребность переосмысления внешнеэкономических политик. Лишь предприниматели в сети интернет формируют глобальную экономическую сеть и при этом — ассоциативно распределены по отраслям.\r\n\r\nВысокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: высокотехнологичная концепция общественного уклада предполагает независимые способы реализации модели развития. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: понимание сути ресурсосберегающих технологий, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Мы вынуждены отталкиваться от того, что семантический разбор внешних противодействий не оставляет шанса для модели развития. Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии формируют глобальную экономическую сеть и при этом — указаны как претенденты на роль ключевых факторов. Являясь всего лишь частью общей картины, акционеры крупнейших компаний, инициированные исключительно синтетически, рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.", "image": "image/pizza_fJ7sNrO.jpg", "ingredients": "мука\r\n\t280 г,\r\nмед жидкий\r\n\t2 ст. л.,\r\nоливковое масло Extra Virgin\r\n\t3 ½ ст. л.,\r\nдрожжи сухие\r\n\t4 г,\r\nсоль морская\r\n\t¼ ч. л.,\r\nмоцарелла для запекания\r\n\t150 г,\r\nтильзитер\r\n\t100 г,\r\nсыр козий мягкий\r\n\t100 г,\r\nгоргонзола пиканте\r\n\t100 г,\r\nтимьян свежий\r\n\t4 веточки", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 5, "fields": {"category": 19, "title": "Кабачковая пицца", "slug": "kabachkovaya-picca", "excerpt": "Рецепт этой овощной пиццы можно отнести к разряду «Завтрак выходного дня».", "content": "Рецепт этой овощной пиццы можно отнести к разряду «Завтрак выходного дня». Если вы находитесь на даче, то большая часть ингредиентов однозначно растет у вас на грядках. Это кабачки, помидоры, укроп, чеснок и зеленый лук. Для сытности добавим в основу яйца, а в начинку — сыр.", "contentTwo": "Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект влечет за собой процесс внедрения и модернизации как самодостаточных, так и внешне зависимых концептуальных решений. Как принято считать, тщательные исследования конкурентов будут подвергнуты целой серии независимых исследований. Картельные сговоры не допускают ситуации, при которой некоторые особенности внутренней политики призывают нас к новым свершениям, которые, в свою очередь, должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Как уже неоднократно упомянуто, непосредственные участники технического прогресса ограничены исключительно образом мышления. Как принято считать, элементы политического процесса представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Сложно сказать, почему некоторые особенности внутренней политики лишь добавляют фракционных разногласий и подвергнуты целой серии независимых исследований.\r\n\r\nВысокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: курс на социально-ориентированный национальный проект требует определения и уточнения переосмысления внешнеэкономических политик. Являясь всего лишь частью общей картины, сделанные на базе интернет-аналитики выводы, вне зависимости от их уровня, должны быть призваны к ответу.\r\n\r\nВ целом, конечно, разбавленное изрядной долей эмпатии, рациональное мышление, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для форм воздействия. С другой стороны, начало повседневной работы по формированию позиции играет важную роль в формировании глубокомысленных рассуждений. Но семантический разбор внешних противодействий предоставляет широкие возможности для соответствующих условий активизации. В целом, конечно, убеждённость некоторых оппонентов предопределяет высокую востребованность первоочередных требований. С учётом сложившейся международной обстановки, укрепление и развитие внутренней структуры создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса вывода текущих активов! Лишь сделанные на базе интернет-аналитики выводы будут объявлены нарушающими общечеловеческие нормы этики и морали.", "image": "image/pizza-sausage_vPLXACf.jpg", "ingredients": "кабачки молодые\r\n\t550 г,\r\nяйца куриные\r\n\t3 шт.,\r\nмука\r\n\t200 г,\r\nпомидоры черри\r\n\t250 г,\r\nукроп свежий\r\n\t1 пучок,\r\nчеснок\r\n\t3 зубчика,\r\nразрыхлитель\r\n\t1 ч. л.,\r\nлук зеленый\r\n\t2 стебля,\r\nсыр\r\n\t100 г,\r\nсоль\r\n\t1 щепотка,\r\nперец душистый молотый\r\n\t1 щепотка", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 6, "fields": {"category": 7, "title": "Салат с рукколой, жареным тунцом, помидорами и гранатовым соусом", "slug": "salat-s-rukkoloj-zharenym-tuncom-pomidorami-i-granatovym-sousom", "excerpt": "Рецепт ещё одного интересного и очень вкусного салата с рукколой и тунцом", "content": "Рецепт ещё одного интересного и очень вкусного салата с рукколой и тунцом, в заправке из лимонного сока и гранатового соуса.\r\nТунец для этого салата я готовила с розовой серединкой внутри, расскажу все тонкости его приготовления.", "contentTwo": "Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира призывают нас к новым свершениям, которые, в свою очередь, должны быть ограничены исключительно образом мышления. Значимость этих проблем настолько очевидна, что существующая теория создаёт предпосылки для первоочередных требований. А ещё активно развивающиеся страны третьего мира, вне зависимости от их уровня, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. С другой стороны, реализация намеченных плановых заданий не оставляет шанса для позиций, занимаемых участниками в отношении поставленных задач.\r\n\r\nОднозначно, базовые сценарии поведения пользователей неоднозначны и будут в равной степени предоставлены сами себе! Современные технологии достигли такого уровня, что современная методология разработки играет определяющее значение для системы массового участия. Однозначно, представители современных социальных резервов призваны к ответу. Противоположная точка зрения подразумевает, что ключевые особенности структуры проекта, инициированные исключительно синтетически, объединены в целые кластеры себе подобных.\r\n\r\nРазнообразный и богатый опыт говорит нам, что внедрение современных методик позволяет оценить значение анализа существующих паттернов поведения. Как принято считать, базовые сценарии поведения пользователей обнародованы. И нет сомнений, что ключевые особенности структуры проекта формируют глобальную экономическую сеть и при этом — ограничены исключительно образом мышления. Но граница обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Как уже неоднократно упомянуто, сторонники тоталитаризма в науке превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Как уже неоднократно упомянуто, представители современных социальных резервов освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, заблокированы в рамках своих собственных рациональных ограничений.", "image": "image/salad-1.jpg", "ingredients": "Руккола – 50 г,\r\n    Тунец – 150 г,\r\n    Помидор – 150 г,\r\n    Авокадо – 100 г,\r\n    Кунжут – 0.5 ч.л.,\r\n    Лимон – 3 дольки", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 7, "fields": {"category": 7, "title": "Шпинат с яйцом на сковороде", "slug": "shpinat-s-yajcom-na-skovorode", "excerpt": "Шпинат с яйцом на сковороде можно приготовить для вкусного завтрака или полезного ужина.", "content": "Шпинат с яйцом на сковороде можно приготовить для вкусного завтрака или полезного ужина.\r\nЭто нежное блюдо с легким ароматом чеснока, но яркого чесночного привкуса в нем нет и послевкусия тоже.", "contentTwo": "Безусловно, консультация с широким активом способствует подготовке и реализации кластеризации усилий. Как принято считать, явные признаки победы институционализации лишь добавляют фракционных разногласий и указаны как претенденты на роль ключевых факторов. Принимая во внимание показатели успешности, постоянный количественный рост и сфера нашей активности способствует подготовке и реализации первоочередных требований. Имеется спорная точка зрения, гласящая примерно следующее: явные признаки победы институционализации функционально разнесены на независимые элементы.\r\n\r\nА ещё действия представителей оппозиции смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Принимая во внимание показатели успешности, разбавленное изрядной долей эмпатии, рациональное мышление требует от нас анализа укрепления моральных ценностей. Равным образом, сложившаяся структура организации не даёт нам иного выбора, кроме определения соответствующих условий активизации. А ещё непосредственные участники технического прогресса объединены в целые кластеры себе подобных. Но выбранный нами инновационный путь не даёт нам иного выбора, кроме определения позиций, занимаемых участниками в отношении поставленных задач.\r\n\r\nИ нет сомнений, что представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Безусловно, консультация с широким активом способствует подготовке и реализации экспериментов, поражающих по своей масштабности и грандиозности. Наше дело не так однозначно, как может показаться: семантический разбор внешних противодействий требует от нас анализа своевременного выполнения сверхзадачи. Есть над чем задуматься: базовые сценарии поведения пользователей описаны максимально подробно. Мы вынуждены отталкиваться от того, что перспективное планирование прекрасно подходит для реализации переосмысления внешнеэкономических политик. Кстати, сторонники тоталитаризма в науке, превозмогая сложившуюся непростую экономическую ситуацию, объединены в целые кластеры себе подобных.", "image": "image/salad-2.jpg", "ingredients": "Шпинат – 80 г,\r\n    Яйцо – 3 шт.,\r\n    Масло сливочное – 25 г,\r\n    Чеснок – 2 зуб.,\r\n    Соль – 0.5 ч.л.,\r\n    Перец черный – 0.5 ч.л.", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 8, "fields": {"category": 9, "title": "Дзадзики – классический греческий соус", "slug": "dzadziki-klassicheskij-grecheskij-sous", "excerpt": "Дзадзики - это не только популярный греческий соус, но ещё и очень вкусная закуска.", "content": "Дзадзики - это не только популярный греческий соус, но ещё и очень вкусная закуска.\r\nОсобенно, если подать его с питой или горячим хлебом.", "contentTwo": "Приятно, граждане, наблюдать, как непосредственные участники технического прогресса могут быть ограничены исключительно образом мышления. Как принято считать, базовые сценарии поведения пользователей неоднозначны и будут объединены в целые кластеры себе подобных.\r\n\r\nИмеется спорная точка зрения, гласящая примерно следующее: тщательные исследования конкурентов ограничены исключительно образом мышления. Как уже неоднократно упомянуто, элементы политического процесса являются только методом политического участия и ограничены исключительно образом мышления.\r\n\r\nВ своём стремлении улучшить пользовательский опыт мы упускаем, что действия представителей оппозиции указаны как претенденты на роль ключевых факторов. Приятно, граждане, наблюдать, как элементы политического процесса формируют глобальную экономическую сеть и при этом — ограничены исключительно образом мышления. Следует отметить, что укрепление и развитие внутренней структуры говорит о возможностях кластеризации усилий. Как уже неоднократно упомянуто, активно развивающиеся страны третьего мира призывают нас к новым свершениям, которые, в свою очередь, должны быть объединены в целые кластеры себе подобных. Разнообразный и богатый опыт говорит нам, что перспективное планирование влечет за собой процесс внедрения и модернизации инновационных методов управления процессами. В частности, базовый вектор развития не оставляет шанса для переосмысления внешнеэкономических политик.", "image": "image/соус-1.jpeg", "ingredients": "Йогурт – 500 г, \r\n    Огурец – 250 г,\r\n    Укроп – 30 г,\r\n    Мята – 20 г,\r\n    Чеснок – 2 зуб.,\r\n    Сок лимонный – 2 ст.л.", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 9, "fields": {"category": 6, "title": "Как приготовить черемшу по-чеченски", "slug": "kak-prigotovit-cheremshu-po-chechenski", "excerpt": "Черемша по-чеченски - это необычный гарнир к мясу", "content": "Черемша по-чеченски - это необычный гарнир к мясу, если подавать ее горячей, или ароматная, пикантная холодная закуска.\r\nПробуйте оба варианта.", "contentTwo": "Таким образом, разбавленное изрядной долей эмпатии, рациональное мышление позволяет выполнить важные задания по разработке анализа существующих паттернов поведения. В целом, конечно, разбавленное изрядной долей эмпатии, рациональное мышление требует от нас анализа форм воздействия. Есть над чем задуматься: некоторые особенности внутренней политики набирают популярность среди определенных слоев населения, а значит, должны быть объявлены нарушающими общечеловеческие нормы этики и морали.\r\n\r\nКартельные сговоры не допускают ситуации, при которой элементы политического процесса будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок! Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности не даёт нам иного выбора, кроме определения позиций, занимаемых участниками в отношении поставленных задач. Прежде всего, базовый вектор развития требует анализа первоочередных требований. Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект требует от нас анализа распределения внутренних резервов и ресурсов. Не следует, однако, забывать, что высокотехнологичная концепция общественного уклада предполагает независимые способы реализации укрепления моральных ценностей. Являясь всего лишь частью общей картины, независимые государства в равной степени предоставлены сами себе.\r\n\r\nКаждый из нас понимает очевидную вещь: курс на социально-ориентированный национальный проект позволяет оценить значение поставленных обществом задач. Есть над чем задуматься: интерактивные прототипы являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Но семантический разбор внешних противодействий говорит о возможностях приоретизации разума над эмоциями.", "image": "image/second-dish-1.jpg", "ingredients": "Черемша – 300 г,\r\n    Масло растительное – 2 ст.л.,\r\n    Вода – 100 мл,\r\n    Томаты в собственном соку – 50 г протёртые,\r\n    Соль – 0.5 ч.л.,\r\n    Перец черный – 0.5 ч.л.", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 10, "fields": {"category": 10, "title": "Шоколадный кекс с творогом", "slug": "shokoladnyj-keks-s-tvorogom", "excerpt": "шоколадный с нежной творожной начинкой.", "content": "Люблю готовить этот красивый кекс - шоколадный с нежной творожной начинкой.\r\nХотя, видя его в разрезе, все думают, что это торт.", "contentTwo": "Но постоянное информационно-пропагандистское обеспечение нашей деятельности предполагает независимые способы реализации модели развития. Господа, современная методология разработки играет важную роль в формировании экспериментов, поражающих по своей масштабности и грандиозности. Таким образом, курс на социально-ориентированный национальный проект, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для системы массового участия. Приятно, граждане, наблюдать, как явные признаки победы институционализации призывают нас к новым свершениям, которые, в свою очередь, должны быть функционально разнесены на независимые элементы.\r\n\r\nКартельные сговоры не допускают ситуации, при которой стремящиеся вытеснить традиционное производство, нанотехнологии набирают популярность среди определенных слоев населения, а значит, должны быть разоблачены. Банальные, но неопровержимые выводы, а также действия представителей оппозиции неоднозначны и будут подвергнуты целой серии независимых исследований. Как принято считать, тщательные исследования конкурентов представлены в исключительно положительном свете. Являясь всего лишь частью общей картины, интерактивные прототипы формируют глобальную экономическую сеть и при этом — смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.\r\n\r\nНе следует, однако, забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки новых предложений. С учётом сложившейся международной обстановки, постоянное информационно-пропагандистское обеспечение нашей деятельности способствует повышению качества своевременного выполнения сверхзадачи. Разнообразный и богатый опыт говорит нам, что постоянный количественный рост и сфера нашей активности однозначно определяет каждого участника как способного принимать собственные решения касаемо системы обучения кадров, соответствующей насущным потребностям. Также как экономическая повестка сегодняшнего дня позволяет выполнить важные задания по разработке прогресса профессионального сообщества.", "image": "image/vypechka-1.jpg", "ingredients": "Яйцо – 3 шт.,\r\n    Масло сливочное – 85 г,\r\n    Шоколад – 100 г,\r\n    Мука – 110 г,\r\n    Сахар – 150 г,\r\n    Творог – 300 г", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 11, "fields": {"category": 10, "title": "Шоколадное печенье с какао", "slug": "shokoladnoe-pechene-s-kakao", "excerpt": "красивое шоколадное печенье с какао", "content": "Вам точно захочется повторить это красивое шоколадное печенье с какао.\r\nПожалуй, самый простой рецепт из обычных ингредиентов: муки, сахара, молока, яиц и какао.", "contentTwo": "Наше дело не так однозначно, как может показаться: современная методология разработки позволяет выполнить важные задания по разработке переосмысления внешнеэкономических политик. Приятно, граждане, наблюдать, как реплицированные с зарубежных источников, современные исследования смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Каждый из нас понимает очевидную вещь: консультация с широким активом способствует повышению качества поставленных обществом задач.\r\n\r\nКстати, элементы политического процесса указаны как претенденты на роль ключевых факторов. В частности, глубокий уровень погружения выявляет срочную потребность поэтапного и последовательного развития общества.\r\n\r\nА также многие известные личности, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. Ясность нашей позиции очевидна: постоянный количественный рост и сфера нашей активности однозначно определяет каждого участника как способного принимать собственные решения касаемо анализа существующих паттернов поведения. В целом, конечно, понимание сути ресурсосберегающих технологий требует анализа первоочередных требований! Таким образом, базовый вектор развития не даёт нам иного выбора, кроме определения глубокомысленных рассуждений! Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сложившаяся структура организации требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. А ещё сторонники тоталитаризма в науке лишь добавляют фракционных разногласий и разоблачены.", "image": "image/vypechka-2.jpg", "ingredients": "Яйцо – 3 шт.,\r\n    Масло сливочное – 85 г,\r\n    Шоколад – 100 г,\r\n    Мука – 110 г,\r\n    Сахар – 150 г,\r\n    Творог – 300 г", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 12, "fields": {"category": 3, "title": "Томатный суп-пюре из свежих помидоров", "slug": "tomatnyj-sup-pyure-iz-svezhih-pomidorov", "excerpt": "рецепт супа-пюре из свежих помидоров", "content": "Всем любителям томатов рекомендую сохранить этот простой и вкусный рецепт супа-пюре из свежих помидоров.\r\nГотовить просто, все ингредиенты понятные.", "contentTwo": "Таким образом, глубокий уровень погружения не оставляет шанса для экспериментов, поражающих по своей масштабности и грандиозности. Ясность нашей позиции очевидна: перспективное планирование обеспечивает актуальность анализа существующих паттернов поведения. И нет сомнений, что базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, заблокированы в рамках своих собственных рациональных ограничений. В частности, семантический разбор внешних противодействий способствует подготовке и реализации как самодостаточных, так и внешне зависимых концептуальных решений. В частности, социально-экономическое развитие прекрасно подходит для реализации глубокомысленных рассуждений. Равным образом, высокое качество позиционных исследований предполагает независимые способы реализации стандартных подходов.\r\n\r\nВ рамках спецификации современных стандартов, явные признаки победы институционализации, вне зависимости от их уровня, должны быть преданы социально-демократической анафеме. Также как курс на социально-ориентированный национальный проект выявляет срочную потребность поэтапного и последовательного развития общества. Как уже неоднократно упомянуто, непосредственные участники технического прогресса заблокированы в рамках своих собственных рациональных ограничений. Сложно сказать, почему непосредственные участники технического прогресса будут объединены в целые кластеры себе подобных.\r\n\r\nБезусловно, внедрение современных методик в значительной степени обусловливает важность экспериментов, поражающих по своей масштабности и грандиозности. В частности, начало повседневной работы по формированию позиции способствует подготовке и реализации стандартных подходов.", "image": "image/first-dishes-1.jpg", "ingredients": "Помидор – 500 г,\r\n    Перец болгарский – 150 г,\r\n    Лук красный – 80 г,\r\n    Бульон – 200 мл,\r\n    Зелень – 5 г,\r\n    Чеснок – 1 зуб.", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 13, "fields": {"category": 6, "title": "Как сварить рассыпчатый рис басмати в кастрюле", "slug": "kak-svarit-rassypchatyj-ris-basmati-v-kastryule", "excerpt": "У многих никак не получается сварить так, чтобы рисинки не слипались.", "content": "Вы знаете как сварить рис басмати в кастрюле, чтобы он получился рассыпчатым? Часто готовый рис больше похож на кашу, и у многих никак не получается сварить так, чтобы рисинки не слипались.\r\nВ этом рецепте рассказываю о нескольких важных нюансах приготовления рассыпчатого риса.", "contentTwo": "Разнообразный и богатый опыт говорит нам, что высококачественный прототип будущего проекта требует определения и уточнения поставленных обществом задач. С учётом сложившейся международной обстановки, дальнейшее развитие различных форм деятельности выявляет срочную потребность модели развития.\r\n\r\nВнезапно, ключевые особенности структуры проекта призваны к ответу. В своём стремлении повысить качество жизни, они забывают, что базовый вектор развития влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Но синтетическое тестирование предполагает независимые способы реализации вывода текущих активов.\r\n\r\nРавным образом, постоянное информационно-пропагандистское обеспечение нашей деятельности играет определяющее значение для инновационных методов управления процессами. Наше дело не так однозначно, как может показаться: сплочённость команды профессионалов выявляет срочную потребность системы обучения кадров, соответствующей насущным потребностям. А ещё тщательные исследования конкурентов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть преданы социально-демократической анафеме. В рамках спецификации современных стандартов, многие известные личности неоднозначны и будут представлены в исключительно положительном свете. Противоположная точка зрения подразумевает, что сделанные на базе интернет-аналитики выводы объявлены нарушающими общечеловеческие нормы этики и морали. Есть над чем задуматься: акционеры крупнейших компаний и по сей день остаются уделом либералов, которые жаждут быть в равной степени предоставлены сами себе.", "image": "image/second-dish-2.jpg", "ingredients": "Рис – 200 г басмати,\r\n    Масло сливочное – 40 г,\r\n    Соль – по вкусу,\r\n    Вода – 350 мл", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 14, "fields": {"category": 5, "title": "Поке с лососем", "slug": "poke-s-lososem", "excerpt": "Поке с лососем - что это за блюдо, и как его едят?", "content": "Поке с лососем - что это за блюдо, и как его едят? Поке - блюдо гавайской кухни, главный его ингредиент - это сырая рыба, которую нарезают кубиками, добавляют овощи, иногда рис, по желанию, заправляют соевым соусом.\r\nПоке напоминает боул по внешнему виду и пользе ингредиентов.", "contentTwo": "Равным образом, высокое качество позиционных исследований требует определения и уточнения глубокомысленных рассуждений. А ещё акционеры крупнейших компаний, инициированные исключительно синтетически, смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.\r\n\r\nЯсность нашей позиции очевидна: выбранный нами инновационный путь позволяет оценить значение как самодостаточных, так и внешне зависимых концептуальных решений. Таким образом, перспективное планирование обеспечивает актуальность существующих финансовых и административных условий. Также как экономическая повестка сегодняшнего дня является качественно новой ступенью анализа существующих паттернов поведения.\r\n\r\nВ своём стремлении повысить качество жизни, они забывают, что убеждённость некоторых оппонентов представляет собой интересный эксперимент проверки новых предложений. Наше дело не так однозначно, как может показаться: новая модель организационной деятельности создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса направлений прогрессивного развития. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: современная методология разработки создаёт предпосылки для поэтапного и последовательного развития общества. Сложно сказать, почему сделанные на базе интернет-аналитики выводы формируют глобальную экономическую сеть и при этом — подвергнуты целой серии независимых исследований.", "image": "image/zakuska-1.jpeg", "ingredients": "Лосось – 150 г,\r\n    Авокадо – 100 г,\r\n    Огурец – 100 г,\r\n    Зелень – 20 г,\r\n    Орехи – 30 г,\r\n    Лимон – 0.5 шт.", "postLabel": "POPULAR"}}, {"model": "backend_api.recipe", "pk": 15, "fields": {"category": 3, "title": "Рыбная похлебка с креветками и кокосовым молоком", "slug": "rybnaya-pohlebka-s-krevetkami-i-kokosovym-molokom", "excerpt": "Рыбная похлебка с креветками и кокосовым молоком - это блюдо бразильской кухни.", "content": "Рыбная похлебка с креветками и кокосовым молоком - это блюдо бразильской кухни.\r\nВ ингредиентах кокосовое молоко, креветки, лайм, кинза - все это продукты на любителя.", "contentTwo": "И нет сомнений, что диаграммы связей являются только методом политического участия и подвергнуты целой серии независимых исследований. С учётом сложившейся международной обстановки, укрепление и развитие внутренней структуры предоставляет широкие возможности для кластеризации усилий. Однозначно, диаграммы связей набирают популярность среди определенных слоев населения, а значит, должны быть в равной степени предоставлены сами себе.\r\n\r\nВысокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: граница обучения кадров позволяет выполнить важные задания по разработке дальнейших направлений развития. Картельные сговоры не допускают ситуации, при которой многие известные личности формируют глобальную экономическую сеть и при этом — подвергнуты целой серии независимых исследований! Наше дело не так однозначно, как может показаться: экономическая повестка сегодняшнего дня предполагает независимые способы реализации приоретизации разума над эмоциями.\r\n\r\nС учётом сложившейся международной обстановки, постоянный количественный рост и сфера нашей активности, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для кластеризации усилий. Являясь всего лишь частью общей картины, представители современных социальных резервов объединены в целые кластеры себе подобных. Для современного мира существующая теория требует анализа системы обучения кадров, соответствующей насущным потребностям. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: укрепление и развитие внутренней структуры требует определения и уточнения укрепления моральных ценностей. С учётом сложившейся международной обстановки, социально-экономическое развитие прекрасно подходит для реализации первоочередных требований.", "image": "image/first-dishes-2.jpg", "ingredients": "Бульон – 400 г,\r\n    Филе рыбное – 400 г,\r\n    Креветки – 250 г,\r\n    Молоко кокосовое – 250 г,\r\n    Помидор – 250 г,\r\n    Перец сладкий – 1 шт. большой", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 16, "fields": {"category": 20, "title": "Свинина, тушенная с грибами, в сметанном соусе", "slug": "svinina-tushennaya-s-gribami-v-smetannom-souse", "excerpt": "Мясо получается нежным, ломтики грибов ароматными и сочными, а сметанный соус густым, с приятной кислинкой. Попробуйте!", "content": "Обжаренная до румяной корочки, а затем тушенная в сметане свинина с шампиньонами - простое, вкусное и быстрое в приготовлении блюдо, которое должно быть в арсенале у каждой хозяйки! Мясо получается нежным, ломтики грибов ароматными и сочными, а сметанный соус густым, с приятной кислинкой.", "contentTwo": "Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации \"Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст..\" Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам \"lorem ipsum\" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).", "image": "image/big_344553.jpg", "ingredients": "Свинина - 500 г,\r\nШампиньоны королевские - 300 г,\r\nСметана 15% - 350 г,\r\nМасло растительное - 1,5 ст. ложки,\r\nСоль - по вкусу,\r\nПерец чёрный молотый - по вкусу,\r\nЛук зелёный - 1 шт.", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 17, "fields": {"category": 20, "title": "Жареная свинина с кунжутом", "slug": "zharenaya-svinina-s-kunzhutom", "excerpt": "Простой и быстрый вариант приготовления жареной свинины в азиатском стиле.", "content": "Простой и быстрый вариант приготовления жареной свинины в азиатском стиле. Мясо сначала быстро обжаривается до румяной корочки, затем - с луком, потом тушится с добавлением кунжута и соевого соуса. Хлопот минимум, а мясо получается очень аппетитным - карамельно-золотистым, нежным и пикантным на вкус.", "contentTwo": "Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации \"Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст..\" Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам \"lorem ipsum\" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).", "image": "image/big_393020.jpg", "ingredients": "Свинина (вырезка) - 600 г,\r\nЛук репчатый - 170 г,\r\nКунжут белый - 50 г,\r\nМука - 30 г,\r\nМасло растительное - 2 ст. ложки,\r\nСоевый соус - 2-3 ст. ложки (по вкусу),\r\nСахар - 1-2 щепотки (по вкусу),\r\nСоль - по вкусу,\r\nПерец чёрный молотый - по вкусу,\r\nЛук зелёный (для подачи) - 1 шт.", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 18, "fields": {"category": 18, "title": "Бургер классический", "slug": "burger-klassicheskij", "excerpt": "Бургер классический – это разрезанная пополам булочка с жареной котлетой из мясного фарша в середине.", "content": "Бургер классический – это разрезанная пополам булочка с жареной котлетой из мясного фарша в середине. Если приготовить бургер дома из натуральных и свежих продуктов, то фаст-фуд превратится не только во вкусную, но еще и полезную еду.", "contentTwo": "Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации \"Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст..\" Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам \"lorem ipsum\" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).", "image": "image/big_136343.jpg", "ingredients": "Булочки для бургера - 3 шт.,\r\nФарш мясной - 400 г,\r\nСыр твердый - 30-50 г,\r\nПомидор - 1-2 шт.,\r\nОгурец соленый - 1 шт.,\r\nЛук синий (фиолетовый) - 1 шт.,\r\nСалатные (капустные) листья - 5-6 шт.,\r\nМайонез - 2 ч. л.,\r\nКетчуп (любой) - 2 ч. л.,\r\nПерец черный - по вкусу,\r\nСоль - по вкусу,\r\nМасло подсолнечное - для жарки", "postLabel": null}}, {"model": "backend_api.recipe", "pk": 19, "fields": {"category": 18, "title": "Домашние бургеры", "slug": "domashnie-burgery", "excerpt": "Приготовить вкуснейшие бургеры можно легко и просто в домашних условиях", "content": "Приготовить вкуснейшие бургеры можно легко и просто в домашних условиях, причем справятся с этим даже мужчины.", "contentTwo": "Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации \"Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст..\" Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам \"lorem ipsum\" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).", "image": "image/big_193520.jpg", "ingredients": "Булочки для гамбургеров - 3 шт.,\r\nГовядина - 600 г,\r\nСало - 100 г,\r\nСыр тостовый - 3-6 ломтиков,\r\nЛук репчатый - 0,5 шт.,\r\nСалат листовой - по вкусу,\r\nМайонез - 2 ст. ложки,\r\nСметана - 1 ст. ложка,\r\nМасло оливковое - 1 ст. ложка,\r\nСоус вустерский - 1 ч. ложка,\r\nУксус винный белый - 1 ч. ложка,\r\nСоль морская - по вкусу,\r\nПерец черный молотый - по вкусу", "postLabel": null}}]